using System.Collections;
using System.Collections.Generic;
using UnityEngine;
using System.IO;

public class MultiFlaformDebugManager : MonoBehaviour
{
    private void Login()
    {

    }

    private void CreateRoom()
    {

    }

    private void AddKidnapperList()
    {

    }
}

/*
 * 안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~
 * 안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~안녕안녕
 * 나는 돼지야
 * 배달음식 쳐먹어서 이렇게 됐지~
 * 
 */